Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/VPN.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: About VPNs & Privacy…
ar: حول VPN والخصوصية…
ca: Sobre les VPN i la privacitat…
cs: O VPN sítích a soukromí…
da: Om VPN og anonymitet…
de: Über VPN & Datenschutz …
el: Πληροφορίες για Δίκτυα VPN και απόρρητο
es: Acerca de las redes VPN y la privacidad…
es_419: Acerca de las redes VPN y la privacidad…
fi: Tietoja: VPN:t ja tietosuoja…
fr: VPN et confidentialité…
fr_ca: VPN et confidentialité…
he: מידע בנושא רשתות VPN ופרטיות…
hi: VPN और गोपनीयता परिचय…
hr: Više o VPN-ovima i privatnosti…
hu: A VPN-ekről és az adatvédelemről…
id: Mengenai VPN & Privasi…
it: VPN e privacy…
ja: VPNとプライバシーについて…
ko: VPN 및 개인정보 보호에 관하여…
ms: Perihal VPN & Privasi…
nb: Om VPN og personvern…
nl: Over VPN's en privacy…
pl: Sieci VPN i prywatność…
pt_br: Sobre VPNs e Privacidade…
pt_pt: Acerca de VPN e Privacidade…
ro: Despre VPN‑uri și intimitate…
ru: О VPN и конфиденциальности…
sk: O VPN sieťach a súkromí…
sl: Več o omrežjih VPN in zasebnosti …
sv: Om VPN och integritet…
th: เกี่ยวกับ VPN และความเป็นส่วนตัว…
tr: VPN’ler ve Gizlilik Hakkında…
uk: Про VPN і приватність…
vi: VPN & Quyền riêng tư…
zh_cn: 关于VPN与隐私…
zh_hk: 關於VPN與私隱⋯
zh_tw: 關於VPN與隱私權⋯

source: Account name
ar: اسم الحساب
ca: Nom del compte
cs: Název účtu
da: Konto
el: Όνομα λογαριασμού
es: Nombre de la cuenta
es_419: Nombre de la cuenta
fi: Käyttäjätunnus
fr: Nom du compte
fr_ca: Nom du compte
he: שם חשבון
hi: खाता नाम
hr: Naziv računa
hu: Fióknév
id: Nama Akun
it: Nome account
ja: アカウント名
ko: 계정 이름
ms: Nama akaun
nb: Kontonavn
nl: Accountnaam
pl: Nazwa konta
pt_br: Nome da conta
pt_pt: Nome da conta
ro: Nume cont
ru: Учетная запись
sk: Názov účtu
sl: Ime računa
sv: Kontonamn
th: ชื่อบัญชี
tr: Hesap adı
uk: Обліковий запис
vi: Tên tài khoản
zh_cn: 账户名称
zh_hk: 帳户名稱
zh_tw: 帳號名稱

source: Activating
ar: يجري التنشيط
ca: Activant‑se
cs: Aktivace
da: Aktiverer
de: Aktivieren …
el: Ενεργοποίηση…
es: Activando
es_419: Activando
fi: Aktivoidaan
fr: Activation
fr_ca: Activation
he: מפעיל
hi: सक्रिय किया जा रहा है
hr: Aktiviranje
hu: Aktiválás
id: Mengaktifkan
it: In attivazione
ja: アクティベート中
ko: 활성화 중
ms: Mengaktifkan
nb: Aktivering
nl: Activeren
pl: Aktywuję
pt_br: Ativando
pt_pt: A ativar
ro: Activare
ru: Активация
sk: Aktivujem
sl: Aktiviranje
sv: Aktiverar
th: กำลังเปิดใช้งาน
tr: Etkinleştiriliyor
uk: Активування
vi: Đang kích hoạt
zh_cn: 正在启用
zh_hk: 正在啟用
zh_tw: 啟用中

source: Active
ar: نشط
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activos
es_419: Activos
fi: Aktiivinen
fr_ca: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: 動作中
ko: 활성화
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sl: Aktivno
sv: Aktiv
th: ใช้อยู่
tr: Etkin
uk: Активовано
vi: Đang hoạt động
zh_cn: 已启用
zh_hk: 已啟用
zh_tw: 已啟用

source: Add
ar: إضافة
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_419: Agregar
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadása
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_hk: 加入
zh_tw: 加入

source: Add Configuration…
ar: إضافة التكوين…
ca: Afegeix una configuració…
cs: Přidat konfiguraci
da: Tilføj konfiguration…
de: Konfiguration hinzufügen …
el: Προσθήκη διαμόρφωσης…
es: Añadir configuración…
es_419: Agregar configuración…
fi: Lisää määritys…
fr: Ajouter une configuration…
fr_ca: Ajouter une configuration…
he: הוספת הגדרה…
hi: कॉन्फ़िगरेशन जोड़ें…
hr: Dodaj konfiguraciju…
hu: Konfiguráció hozzáadása…
id: Tambah Konfigurasi…
it: Aggiungi configurazione…
ja: 構成を追加…
ko: 구성 추가…
ms: Tambah Konfigurasi…
nb: Legg til konfigurasjon…
nl: Voeg configuratie toe…
pl: Dodaj konfigurację…
pt_br: Adicionar Configuração…
pt_pt: Adicionar configuração…
ro: Adaugă o configurație…
ru: Добавить конфигурацию…
sk: Pridať konfiguráciu…
sl: Dodaj konfiguracijo …
sv: Lägg till konfiguration…
th: เพิ่มการปรับค่า…
tr: Konfigürasyon Ekle…
uk: Додати конфігурацію…
vi: Thêm Cấu hình…
zh_cn: 添加配置…
zh_hk: 新增設定⋯
zh_tw: 新增設定⋯

source: Add VPN Configuration
ar: إضافة تكوين VPN
ca: Afegeix una configuració de VPN
cs: Přidat konfiguraci VPN
da: Tilføj VPN-konfiguration
de: VPN-Konfiguration hinzufügen
el: Προσθήκη διαμόρφωσης VPN
es: Añadir configuración de VPN
es_419: Agregar configuración de VPN…
fi: Lisää VPN-määritys
fr: Ajouter une configuration VPN
fr_ca: Ajouter une configuration VPN
he: הוספת הגדרות תצורה של VPN
hi: VPN कॉन्फ़िगरेशन जोड़ें
hr: Dodaj konfiguraciju VPN-a
hu: VPN-konfiguráció hozzáadása
id: Tambah Konfigurasi VPN
it: Aggiungi configurazione VPN
ja: VPN構成を追加
ko: VPN 구성 추가
ms: Tambah Konfigurasi VPN
nb: Legg til VPN-konfigurasjon
nl: Voeg VPN-configuratie toe
pl: Dodaj konfigurację VPN
pt_br: Adicionar Configuração de VPN
pt_pt: Adicionar configuração de VPN
ro: Adaugă o configurație VPN
ru: Добавить конфигурацию VPN
sk: Pridať konfiguráciu VPN
sl: Dodaj konifguracijo VPN
sv: Lägg till VPN-konfiguration
th: เพิ่มการกำหนดค่า VPN
tr: VPN Konfigürasyonu Ekle
uk: Додати VPN‑конфігурацію
vi: Thêm cấu hình VPN
zh_cn: 添加VPN配置
zh_hk: 新增VPN設定
zh_tw: 加入VPN設定

source: Advanced
ar: متقدم
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Fortgeschritten
el: Προηγμένες
es: Avanzado
es_419: Avanzado
fi: Lisävalinnat
fr: Avancé
fr_ca: Avancé
he: מתקדם
hi: एडवांस
hr: Napredno
hu: Haladó
id: Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
ms: Lanjutan
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançadas
ro: Avansat
ru: Дополнения
sk: Rozšírené
sl: Napredno
sv: Avancerat
th: ขั้นสูง
tr: İleri Düzey
uk: Експертні
vi: Nâng cao
zh_cn: 高级
zh_hk: 進階
zh_tw: 進階

source: Are you sure you want to remove ”%@“?
ar: هل ترغب بالتأكيد في إزالة "%@"؟
ca: Confirmes que vols eliminar “%@”?
cs: Určitě chcete „%@“ odstranit?
da: Er du sikker på, at du vil fjerne “%@”?
de: Möchtest du „%@“ wirklich entfernen?
el: Θέλετε σίγουρα να αφαιρεθεί το «%@»;
es: ¿Seguro que quieres eliminar “%@”?
es_419: ¿Quieres eliminar “%@”?
fi: Poistetaanko %@?
fr: Voulez-vous vraiment supprimer « %@ » ?
fr_ca: Voulez-vous vraiment supprimer « %@ »?
he: להסיר את ״%@״?
hi: क्या आप वाक़ई “%@” को हटाना चाहते हैं?
hr: Sigurno želite ukloniti “%@”?
hu: Biztosan el szeretné távolítani a következőt: „%@”?
id: Apakah Anda yakin ingin menghapus “%@”?
it: Confermi di voler rimuovere “%@”?
ja: “%@”を削除してもよろしいですか?
ko: ‘%@’을(를) 제거하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan ”%@“?
nb: Er du sikker på at du vil fjerne «%@»?
nl: Weet je zeker dat je '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć „%@”?
pt_br: Tem certeza de que deseja remover “%@”?
pt_pt: Tem a certeza de que pretende remover “%@”?
ro: Sigur doriți să eliminați „%@”?
ru: Вы действительно хотите удалить «%@»?
sk: Naozaj chcete odstrániť „%@“?
sl: Ste prepričani, da želite odstraniti »%@«?
sv: Är du säker på att du vill ta bort ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอา “%@” ออก
tr: “%@” öğesini silmek istediğinizden emin misiniz?
uk: Справді вилучити «%@»?
vi: Bạn có chắc chắn muốn xóa ”%@“ không?
zh_cn: 确定要移除“%@”吗？
zh_hk: 確定要移除「%@」嗎？
zh_tw: 確定要移除「%@」嗎？

source: Authentication
ar: المصادقة
ca: Autenticació
cs: Ověření totožnosti
da: Godkendelse
de: Authentifizierung
el: Έλεγχος ταυτότητας
es: Autenticación
es_419: Autenticación
fi: Todentaminen
fr: Authentification
fr_ca: Authentification
he: אימות
hi: प्रमाणन
hr: Autorizacija
hu: Hitelesítés
id: Pengesahan
it: Autenticazione
ja: 認証
ko: 인증
ms: Pengesahan
nb: Autentisering
nl: Authenticatie
pl: Uwierzytelnienie
pt_br: Autenticação
pt_pt: Autenticação
ro: Autentificare
ru: Аутентификация
sk: Autentifikácia
sl: Preverjanje pristnosti
sv: Autentisering
th: การตรวจสอบสิทธิ์
tr: Kimlik Doğrulama
uk: Автентифікація
vi: Xác thực
zh_cn: 认证
zh_hk: 認證
zh_tw: 認證

source: Auto proxy discovery
ar: اكتشاف الخادم الوكيل تلقائيًا
ca: Detecció de proxy automàtica
cs: Automatické zjišťování proxy
da: Automatisk proxyregistrering
de: Automatische Proxy-Entdeckung
el: Αυτόματη ανακάλυψη μεσολαβητή
es: Detección de proxy automática
es_419: Detección de proxy automática
fi: Autom. välipalvelimen löytäminen
fr: Découverte auto proxy
fr_ca: Découverte de serveur mandataire automatique
he: גילוי פרוקסי אוטומטי
hi: ऑटो प्रॉक्सी डिस्कवरी
hr: Automatsko otkrivanje proxyja
hu: Automatikus proxyészlelés
id: Penemuan proxy otomatis
it: Ricerca proxy automatica
ja: 自動プロキシ検出
ko: 자동 프록시 인식
ms: Penemuan proksi auto
nb: Automatisk søk etter proxy
nl: Automatische proxydetectie
pl: Automatyczne wykrywanie proxy
pt_br: Descoberta de proxy automática
pt_pt: Deteção automática de proxy
ro: Detectare proxy automată
ru: Автообнаружение прокси-сервера
sk: Automatické objavovanie proxy
sl: Samodejno odkrivanje posredniškega strežnika
sv: Upptäck proxy automatiskt
th: สืบค้นพร็อกซี่อัตโนมัติ
tr: Otomatik proxy bulma
uk: Автовизначення проксі
vi: Phát hiện proxy tự động
zh_cn: 自动发现代理
zh_hk: 自動尋找代理伺服器
zh_tw: 自動尋找代理伺服器

source: Automatic proxy configuration
ar: التكوين التلقائي للخادم الوكيل
ca: Configuració de proxy automàtica
cs: Automatické konfigurování proxy
da: Automatisk proxykonfiguration
de: Automatische Proxy-Konfiguration
el: Αυτόματη ρύθμιση παραμέτρων μεσολαβητή
es: Configuración de proxy automática
es_419: Configuración de proxy automática
fi: Autom. välipalvelimen määritys
fr: Configuration de proxy automatique
fr_ca: Configuration de serveur mandataire automatique
he: הגדרת פרוקסי אוטומטית
hi: ऑटोमैटिक प्रॉक्सी कॉन्फ़िगरेशन
hr: Automatska konfiguracija proxyja
hu: Automatikus proxykonfiguráció
id: Konfigurasi proxy otomatis
it: Configurazione proxy automatica
ja: 自動プロキシ構成
ko: 자동 프록시 구성
ms: Konfigurasi proksi automatik
nb: Automatisk proxykonfigurering
nl: Automatische proxyconfiguratie
pl: Automatyczna konfiguracja proxy
pt_br: Configuração proxy automática
pt_pt: Configuração automática de proxy
ro: Configurare automată proxy
ru: Автоконфигурация прокси
sk: Automatická konfigurácia proxy
sl: Samodejna konfiguracija posredniškega strežnika
sv: Automatisk proxyinställning
th: การกำหนดค่าพร็อกซี่อัตโนมัติ
tr: Otomatik proxy konfigürasyonu
uk: Автоконфігурація проксі
vi: Cấu hình proxy tự động
zh_cn: 自动配置代理
zh_hk: 自動代理伺服器設定
zh_tw: 自動代理伺服器設定

source: Automatically
ar: تلقائيًا
ca: Automàticament
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automáticamente
es_419: Automáticamente
fi: Automaattisesti
fr: Automatiquement
fr_ca: Automatiquement
he: אוטומטית
hi: ऑटोमैटिकली
hr: Automatski
hu: Automatikusan
id: Secara Otomatis
it: Automaticamente
ja: 自動
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automaticamente
pt_pt: Automaticamente
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik Olarak
uk: Автоматично
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

source: Bypass proxy settings for hosts & domains
ar: إعدادات تجاوز الخادم الوكيل للمضيفين والنطاقات
ca: Omet la configuració del proxy per als hosts i dominis
cs: Obcházet nastavení proxy pro hostitele a domény
da: Tilsidesæt proxyindstillinger for værter og domæner
de: Proxy-Einstellungen für Hosts und Domains nicht verwenden
el: Παράκαμψη ρυθμίσεων μεσολαβητή για υπολογιστές υπηρεσίας και τομείς
es: Omitir los ajustes del proxy para los hosts y dominios
es_419: Omitir la configuración de proxy para servidores y dominios
fi: Ohita palvelimien ja domainien välipalvelinasetukset
fr: Ignorer les réglages proxy pour ces hôtes et domaines
fr_ca: Ignorer les réglages de serveur mandataire pour les hôtes et domaines
he: מעקף של הגדרות פרוקסי עבור מארחים ודומיינים
hi: होस्ट और डोमेन के लिए प्रॉक्सी सेटिंग्ज़ को बाइपास करें
hr: Zaobiđi proxy podešenja za hostove i domene
hu: A proxybeállítások figyelmen kívül hagyása hosztok és domének esetén
id: Lewati pengaturan proxy untuk host & domain
it: Ignora le impostazioni proxy per host e domini
ja: プロキシ設定を使用しないホストとドメイン
ko: 프록시 설정값을 우회(bypass)할 호스트와 도메인:
ms: Pintas seting proksi untuk hos & domain
nb: Ignorer proxyinnstillinger for verter og domener
nl: Negeer proxy-instellingen voor hosts en domeinen
pl: Pomijaj ustawienia proxy w przypadku hostów i domen
pt_br: Ignorar configurações de proxy para hosts e domínios
pt_pt: Ignorar definições de proxy dos hosts e domínios
ro: Ocolește configurările proxy pentru gazde și domenii
ru: Не использовать прокси для узлов и доменов
sk: Obísť nastavenia proxy pre hostiteľov a domény
sl: Neupoštevanje posredniškega strežnika za gostiteljske strežnike in domene
sv: Förbigå proxyinställningar för värdar och domäner
th: ข้ามการตั้งค่าพร็อกซี่สำหรับโฮสต์และโดเมน
tr: Sunucular ve alanlar için proxy ayarlarını atla
uk: Не використовувати проксі для звʼязку із серверами та доменами
vi: Phân dòng cài đặt proxy cho máy chủ & miền
zh_cn: 忽略主机与域的代理设置
zh_hk: 忽略主機與網域的代理伺服器設定
zh_tw: 忽略主機與網域的代理伺服器設定

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Renunță
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Certificate
ar: الشهادة
ca: Certificat
cs: Certifikát
da: Certifikat
de: Zertifikat
el: Πιστοποιητικό
es: Certificado
es_419: Certificado
fi: Varmenne
fr: Certificat
fr_ca: Certificat
he: אישור
hi: सर्टिफ़िकेट
hr: Certifikat
hu: Tanúsítvány
id: Sertifikat
it: Certificato
ja: 証明書
ko: 인증서
ms: Sijil
nb: Sertifikat
nl: Certificaat
pl: Certyfikat
pt_br: Certificado
pt_pt: Certificado
ro: Certificat
ru: Сертификат
sk: Certifikát
sl: Potrdilo
sv: Certifikat
th: ใบรับรอง
tr: Sertifika
uk: Сертифікат
vi: Chứng nhận
zh_cn: 证书
zh_hk: 證書
zh_tw: 憑證

source: Configuration
ar: التكوين
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
es_419: Configuración
fi: Määritys
he: תצורה
hi: कॉन्फ़िगरेशन
hr: Konfiguracija
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 構成
ko: 구성
ms: Konfigurasi
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sv: Konfiguration
th: การกำหนดค่า
tr: Konfigürasyon
uk: Конфігурація
vi: Cấu hình
zh_cn: 配置
zh_hk: 設定
zh_tw: 設定

source: Configure IPv4
ar: تكوين IPv4‏
ca: Configura la IPv4
cs: Konfigurovat IPv4
da: Konfigurer IPv4
de: IPv4 konfigurieren
el: Διαμόρφωση IPv4
es: Configurar IPv4
es_419: Configurar IPv4
fi: Määritä IPv4
fr: Configurer IPv4
fr_ca: Configurer IPv4
he: הגדרת IPv4
hi: IPv4 कॉन्फ़िगर करें
hr: Konfiguriraj IPv4
hu: IPv4 konfigurálása
id: Konfigurasi IPv4
it: Configura IPv4
ja: IPv4の構成
ko: IPv4 구성
ms: Konfigurasi IPv4
nb: Konfigurer IPv4
nl: Configureer IPv4
pl: Konfiguruj IPv4
pt_br: Configurar IPv4
pt_pt: Configurar IPv4
ro: Configurare IPv4
ru: Конфигурация IPv4
sk: Nastaviť IPv4
sl: Konfiguriraj IPv4
sv: Konfigurera IPv4
th: กำหนดค่า IPv4
tr: IPv4’ü Ayarla
uk: Конфігурувати IPv4
vi: Định cấu hình IPv4
zh_cn: 配置IPv4
zh_hk: 設定IPv4
zh_tw: 設定IPv4

source: Configure IPv6
ar: تكوين IPv6
ca: Configura la IPv6
cs: Konfigurovat IPv6
da: Konfigurer IPv6
de: IPv6 konfigurieren
el: Διαμόρφωση IPv6
es: Configurar IPv6
es_419: Configurar IPv6
fi: Määritä IPv6
fr: Configurer IPv6
fr_ca: Configurer IPv6
he: הגדרת IPv6
hi: IPv6 कॉन्फ़िगर करें
hr: Konfiguriraj IPv6
hu: IPv6 konfigurálása
id: Konfigurasi IPv6
it: Configura IPv6
ja: IPv6を構成
ko: IPv6 구성
ms: Konfigurasi IPv6
nb: Konfigurer IPv6
nl: Configureer IPv6
pl: Konfiguruj IPv6
pt_br: Configurar IPv6
pt_pt: Configurar IPv6
ro: Configurare IPv6
ru: Конфигурация IPv6
sk: Nastaviť IPv6
sl: Konfiguriraj IPv6
sv: Konfigurera IPv6
th: กำหนดค่า IPv6
tr: IPv6’yı Ayarla
uk: Конфігурувати IPv6
vi: Định cấu hình IPv6
zh_cn: 配置IPv6
zh_hk: 設定IPv6
zh_tw: 設定IPv6

source: Connect on demand
ar: اتصال حسب الطلب
ca: Connexió a demanda
cs: Připojit na vyžádání
da: Opret forbindelse ved anmodning
de: Bei Bedarf verbinden
el: Σύνδεση κατ' απαίτηση
es: Conectar por petición
es_419: Conexión por solicitud
fi: Yhdistä tarvittaessa
fr: Connexion à la demande
fr_ca: Connexion à la demande
he: התחברות לפי דרישה
hi: माँग किए जाने पर कनेक्ट करें
hr: Spajanje na zahtjev
hu: Csatlakozás igény szerint
id: Hubungkan atas permintaan
it: Connetti su richiesta
ja: オンデマンド接続
ko: 요청 시 연결
ms: Sambung atas permintaan
nb: Koble til etter behov
nl: Verbind op aanvraag
pl: Łącz na żądanie
pt_br: Conectar sob demanda
pt_pt: Ligação a pedido
ro: Conectare la cerere
ru: Подключать по запросу
sk: Pripojiť na požiadanie
sl: Vzpostavi povezavo na zahtevo
sv: Anslut på begäran
th: เชื่อมต่อตามคำร้องขอ
tr: İstenildiğinde bağlan
uk: Підʼєднуватись за потреби
vi: Kết nối theo yêu cầu
zh_cn: 按需连接
zh_hk: 按要求連線
zh_tw: 按要求連線

source: Connect time
ar: وقت الاتصال
ca: Temps de connexió
cs: Čas připojení
da: Forbindelsestidspunkt
de: Verbindungsdauer
el: Χρόνος σύνδεσης
es: Tiempo de conexión
es_419: Tiempo de conexión
fi: Yhteysaika
fr: Temps de connexion
fr_ca: Temps de connexion
he: זמן חיבור
hi: कनेक्ट होने का समय
hr: Vrijeme spajanja
hu: Kapcsolat időtartama
id: Waktu hubung
it: Tempo di connessione
ja: 接続時間
ko: 연결 시간
ms: Masa sambungan
nb: Tilkoblet
nl: Verbindingstijd
pl: Czas połączenia
pt_br: Tempo de conexão
pt_pt: Tempo de ligação
ro: Timp de conectare
ru: Время подключения
sk: Čas pripojenia
sl: Čas vzpostavljanja povezave
sv: Anslutningstid
th: เวลาเชื่อมต่อ
tr: Bağlantı süresi
uk: Час зʼєднання
vi: Thời gian kết nối
zh_cn: 连接时间
zh_hk: 連線時間
zh_tw: 連線時間

source: Connected
ar: متصل
ca: Connexió activa
cs: Připojeno
da: Forbindelse oprettet
de: Verbunden
el: Συνδέθηκε
es: Con conexión
es_419: Conectado
fi: Yhdistetty
fr: Connecté
fr_ca: Connecté
he: מחובר
hi: कनेक्ट किया गया
hr: Spojeno
hu: Csatlakozva
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Durată conexiune
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Şu kadar süredir bağlı:
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

source: Connected for
ar: متصل لمدة
ca: Connexió activa durant
cs: Připojeno po dobu
da: Tilsluttet for
de: Verbunden für
el: Συνδέθηκε για
es: Duración de la conexión:
es_419: Conectada durante
fi: Yhteydessä
fr: Connecté pendant
fr_ca: Connecté pour
he: מחובר במשך
hi: इसके लिए कनेक्ट किया गया
hr: Spojeno za
hu: Csatlakoztatva ennyi ideig:
id: Terhubung selama
it: Connesso da
ja: 接続経過時間
ko: 연결된 시간:
ms: Disambungkan untuk
nb: Tilkoblet i
nl: Verbonden gedurende
pl: Połączono –
pt_br: Conectado por
pt_pt: Ligação estabelecida há
ro: Durată conexiune:
ru: Время подключения:
sk: Doba pripojenia
sl: Povezano toliko časa:
sv: Ansluten för
th: เชื่อมต่ออยู่เป็นเวลา
tr: Şu kadar süredir bağlı:
uk: Тривалість зʼєднання:
vi: Đã kết nối trong
zh_cn: 已连接
zh_hk: 連接
zh_tw: 連線時間：

source: Connecting…
ar: يجري الاتصال…
ca: Connectant…
cs: Připojování…
da: Opretter forbindelse…
de: Verbinden …
el: Σύνδεση…
es: Conectando…
es_419: Conectando…
fi: Yhdistetään…
fr: Connexion…
fr_ca: Connexion…
he: מתחבר…
hi: कनेक्ट किया जा रहा है…
hr: Spajanje…
hu: Kapcsolódás…
id: Menghubungkan…
it: Connetto…
ja: 接続中…
ko: 연결 중…
ms: Bersambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączę się…
pt_br: Conectando…
pt_pt: A estabelecer ligação…
ro: Conectare…
ru: Подключение…
sk: Pripájam…
sl: Vzpostavljanje povezave …
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Зʼєднування…
vi: Đang kết nối…
zh_cn: 正在连接…
zh_hk: 正在連線⋯
zh_tw: 正在連線⋯

source: Content Filter
ar: فلتر المحتوى
ca: Filtre de contingut
cs: Filtr obsahu
da: Indholdsfilter
de: Inhaltsfilter
el: Φίλτρο περιεχομένου
es: Filtro de contenido
es_419: Filtro de contenido
fi: Sisältösuodatin
fr: Filtre de contenu
fr_ca: Filtre de contenu
he: מסנן תוכן
hi: कॉन्टेंट फ़िल्टर
hr: Filtar sadržaja
hu: Tartalomszűrő
id: Filter Konten
it: Filtro contenuti
ja: コンテンツフィルタ
ko: 콘텐츠 필터
ms: Penapis Kandungan
nb: Innholdsfilter
nl: Materiaalfilter
pl: Filtr zawartości
pt_br: Filtro de Conteúdo
pt_pt: Filtro de conteúdo
ro: Filtru de conținut
ru: Фильтр контента
sk: Filter obsahu
sl: Filter vsebine
sv: Innehållsfilter
th: ฟิลเตอร์เนื้อหา
tr: İçerik Filtresi
uk: Фільтр вмісту
vi: Bộ lọc nội dung
zh_cn: 内容过滤器
zh_hk: 內容過濾器
zh_tw: 內容過濾器

source: Create
ar: إنشاء
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
es_419: Crear
fi: Luo
fr: Créer
fr_ca: Créer
he: ליצור
hi: बनाएँ
hr: Izradi
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ko: 생성
ms: Cipta
nb: Opprett
nl: Maak aan
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
th: สร้าง
tr: Yarat
uk: Створити
vi: Tạo
zh_cn: 创建
zh_hk: 製作
zh_tw: 製作

source: Create a new configuration called
ar: إنشاء تكوين جديد باسم
ca: Crea una configuració nova anomenada
cs: Vytvořit novou konfiguraci s názvem
da: Opret en ny konfiguration, der hedder
de: Neue Konfiguration mit folgendem Namen erstellen:
el: Δημιουργία νέας διαμόρφωσης με όνομα
es: Crea una nueva configuración con el siguiente nombre
es_419: Crear configuración nueva con el siguiente nombre:
fi: Luo uusi määritys nimeltä
fr: Créer une nouvelle configuration intitulée
fr_ca: Créer une configuration intitulée
he: יצירת הגדרה חדשה בשם
hi: इस नाम का नया कॉन्फ़िगरेशन बनाएँ
hr: Izradite novu konfiguraciju
hu: Új konfiguráció létrehozása ezen a néven:
id: Buat konfigurasi baru bernama
it: Crea una nuova configurazione chiamata
ja: 以下の名前で新しい構成を作成
ko: 다음 이름의 새로운 구성 생성
ms: Cipta konfigurasi baharu yang dipanggil
nb: Opprett en ny konfigurasjon med navnet
nl: Maak een nieuwe configuratie aan met de naam
pl: Utwórz nową konfigurację o nazwie
pt_br: Criar uma nova configuração denominada
pt_pt: Criar uma nova configuração com o nome
ro: Creați o configurație nouă cu numele
ru: Создать новую конфигурацию с названием
sk: Vytvoriť novú konfiguráciu pomenovanú
sl: Ustvarjanje nove konfiguracije z imenom
sv: Skapa en ny konfiguration med namnet
th: สร้างการกำหนดค่าใหม่ชื่อว่า
tr: Şu adla yeni bir konfigürasyon yarat:
uk: Створити нову конфігурацію з назвою
vi: Tạo cấu hình mới có tên
zh_cn: 创建名称如下的新配置
zh_hk: 建立新設定，名為
zh_tw: 建立名稱如下的新設定

source: Deactivating
ar: يجري إلغاء التنشيط
ca: Desactivant‑se
cs: Deaktivace
da: Slår fra
de: Deaktivieren
el: Απενεργοποίηση…
es: Desactivando
es_419: Desactivando
fi: Poistetaan aktivointia
fr: Désactivation
fr_ca: Désactivation
he: מבטל הפעלה
hi: निष्क्रिय किया जा रहा है
hr: Deaktiviranje
hu: Inaktiválás
id: Menonaktifkan
it: Disattivo
ja: アクティベーションを解除中
ko: 비활성화하는 중
ms: Menyahaktifkan
nb: Deaktivering
nl: Deactiveren
pl: Dezaktywuję
pt_br: Desativando
pt_pt: A desativar
ro: Dezactivare
ru: Деактивация
sk: Deaktivujem
sl: Deaktiviranje
sv: Avaktiverar
th: กำลังปิดใช้งาน
tr: Etkisizleştiriliyor
uk: Деактивування
vi: Đang hủy kích hoạt
zh_cn: 正在停用
zh_hk: 正在停用
zh_tw: 正在停止啟用

source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_419: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
ko: 기본
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślna
pt_br: Padrão
pt_pt: Predefinição
ro: Implicită
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設值
zh_tw: 預設值
